[
  {
    "img": "https://i0.wp.com/www.rukita.co/stories/wp-content/uploads/2022/05/startup-594090_1920.jpg",
    "imgSource": null,
    "title": "Cara memulai bisnis UMKM dengan menentukan ide produk",
    "content": "Badan usaha maupun perorangan yang hendak memulai bisnis UMKM, sebaiknya menentukan produk yang akan dipasarkan. Apakah langsung bisa melakukannya? Tentu nggak, perlu riset pasar agar mengetahui apa yang konsumen butuhkan.\n\nDari riset yang matang itulah, kamu bisa menentukan ide produk secara umum. Pada langkah awal ini, memang tujuannya membidik sasaran kategori produk secara umum, kemudian setelah UMKM berjalan bisa mengembangkan untuk produk secara khusus.\n\nSebagai contoh, kamu dan tim sepakat untuk produksi bumbu kemasan. Dari riset pasar yang sudah kamu lakukan, tentu tahu bumbu kemasan apa saja yang paling dibutuhkan. Hasil riset ini biasanya dalam bentuk skala yang menunjukkan data ketertarikan.\n\nMemilih yang paling tinggi di awal, lantas mengembangkan dengan meluncurkan inovasi bumbu kemasan lainnya berdasarkan hasil riset dengan data ketertarikan nomor dua, tiga, dan seterusnya.",
    "contentSource": null
    },
  {
    "img": "https://images.unsplash.com/photo-1612550761236-e813928f7271?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxjb2xsZWN0aW9uLXBhZ2V8OXwzMzc1MzQzfHxlbnwwfHx8fA%3D%3D&w=1000&q=80",
    "imgSource": null,
    "title": "Harga jual produk",
    "content": "Cara memulai bisnis UMKM setelah menentukan kategori produk yang akan dipasarkan adalah menjawab pertanyaan berapa harga jualnya?\n\nKamu bisa menggunakan beberapa cara, antara lain: menentukan harga jual produk dari penjumlahan biaya produksi dan keuntungan, mempertimbangkan harga kompetitor dengan riset keuntungan tertentu, atau menentukan harga berdasarkan permintaan konsumen.\n\nPada titik ini cukup sulit, sebab seorang pengusaha harus menyeimbangkan antara ‘apakah harga tersebut bisa diterima oleh pasar’ sekaligus ‘apakah harga tersebut bisa memberi keuntungan guna kelanjutan produksi’.",
    "contentSource": null
    },
	  {
    "img": "https://i0.wp.com/www.rukita.co/stories/wp-content/uploads/2022/05/pexels-ketut-subiyanto-4473398-1.jpg",
    "imgSource": null,
    "title": "Pilih tempat strategis",
    "content": "",
    "contentSource": null
    },
	  {
    "img": "https://images.unsplash.com/photo-1522071820081-009f0129c71c?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MXx8YnVzaW5lc3MlMjBzZXJ2aWNlfGVufDB8fDB8fA%3D%3D&w=1000&q=80",
    "imgSource": null,
    "title": "Sumber daya manusia unggul",
    "content": "Bagaimanapun, ketika kamu memulai bisnis sendirian, walaupun nggak mustahil hal ini akan sangat sulit. Sebab kamu harus mengurus dan menguasai dari A sampai Z. Jangan ragu menggandeng karyawan berdasarkan standar khusus Sumber Daya Manusia (SDM) sesuai dengan keahliannya.\n\nSementara kalau membangun bisnis bersama mitra, kolega, atau rekan. Kamu harus memperjelas posisi masing-masing, supaya nggak terjadi perbedaan pendapat yang mana mengakibatkan kehancuran di masa mendatang. Kejelasan posisi tersebut sebaiknya dalam hitam di atas putih bermaterai.\n\nSikap selektif pada tahap ini kamu perlukan, misalnya harus benar-benar sesuai dengan tujuan utama UMKM. Ketika antara satu orang dengan orang inti lainnya sudah berbeda tujuan, maka hal tersebut mengancam keberlangsungan bisnis UMKM. Bisa terjadi perpecahan atau bahkan gulung tikar.",
    "contentSource": null
    },
	  {
    "img": "https://media.istockphoto.com/photos/hes-always-making-little-tweaks-to-the-business-model-picture-id946138096?b=1&k=20&m=946138096&s=170667a&w=0&h=LXQpGr0mn8XruDLdEaj8h7_0VmRRZ0w0RecOEFMBDNU=",
    "imgSource": null,
    "title": "Izin Usaha Mikro dan Kecil (IUMK)",
    "content": "Cara memulai bisnis UMKM selanjutnya adalah berkaitan dengan perizinan. Tujuan mengurus izin adalah memberikan kepastian hukum, ketenangan dalam mengembangkan usaha, hingga sarana pemberdayaan bagi pelaku UMKM dalam aktivitasnya.\n\nProses pengurusan Izin Usaha Mikro dan Kecil (IUMK) cukup mudah. Dalam penerapannya, memegang prinsip prosedur sederhana, keterbukaan informasi bagi pelaku UMKM, dan kenyamanan dalam usaha.\n\nNggak hanya itu saja, benefit lain setelah mendapat IUMK misalnya kemudahan dalam memperoleh pembiayaan keuangan baik bank maupun non-bank.",
    "contentSource": null
    },
	  {
    "img": "https://i0.wp.com/www.rukita.co/stories/wp-content/uploads/2022/05/pexels-andrea-piacquadio-914931-1.jpg",
    "imgSource": null,
    "title": "Lakukan promosi dan pengembangan",
    "content": "Setelah izin IUMK keluar, sebenarnya kamu sudah bisa mulai produksi. Saat yang bersamaan, tim yang lain dapat melakukan promosi untuk tujuan besar pengembangan. Namun di fase awal promosi, tujuannya nggak langsung mengembangkan, melainkan mengenalkan.\n\nDalam promosi sendiri sebaiknya melakukan riset terlebih dulu untuk menentukan konsep. Setelah konsep yang sesuai dengan ciri maupun identitas usaha jadi, selanjutnya bisa melangkah lebih jauh.\n\nMisalnya memanfaatkan media sosial dan website, melakukan kerja sama dengan influencer, dan sebagainya.",
    "contentSource": null
    },
	  {
    "img": "https://media.istockphoto.com/photos/cropped-shot-of-two-young-businesswoman-woking-on-document-and-about-picture-id1356524912?b=1&k=20&m=1356524912&s=170667a&w=0&h=xgUJKsFMLk55O4ZTgz3dZ6YwdbRl3P0lJTSTS3Mwvtc=",
    "imgSource": null,
    "title": "Cara memulai bisnis UMKM dengan lakukan evaluasi rutin",
    "content": "Cara memulai bisnis UMKM apakah hanya sampai promosi dan pengembangan? Tentunya nggak. Langkah pengembangan sebenarnya tak terbatas. Ratusan bahkan ribuan inovasi yang meledak-ledak di kepala kamu, salah satunya kemungkinan bisa menjadi kesempatan untuk menjadi raksasa.\n\nMengadakan jadwal evaluasi bersama tim inti untuk keberlangsungan bisnis UMKM sangat penting adanya. SDM yang punya tujuan sama, tentu akan memberikan kontribusi terbaiknya untuk kemajuan usaha tersebut.\n\nMasing-masing kepala membawa ide maupun inovasi sendiri, sehingga perlu menyatukan agar dapat terealisasi untuk meraih hasil maksimal.",
    "contentSource": null
    },
	  {
    "img": "https://i2.wp.com/www.maxmanroe.com/wp-content/uploads/2020/06/Pengertian-Riset-Pasar.jpg",
    "imgSource": null,
    "title": "Melakukan riset pasar",
    "content": "Setelah memvalidasi ide bisnis, langkah berikutnya adalah mengeluarkan modal untuk melakukan riset pasar agar bisnis yang akan dibangun dapat diterima dengan baik oleh konsumen. Hal ini sangat penting dilakukan agar bisnis yang dibangun bisa berkelanjutan untuk jangka panjang. Riset pasar adalah kegiatan mengumpulkan dan menganalisis data yang berhubungan dengan target pasar dengan tujuan untuk mengetahui kebutuhan target pasar itu sendiri. Namun, perlu diingat juga bahwa riset pasar yang dilakukan harus sesuai dengan bisnis yang akan dikembangankan. Sebagai contoh, orang yang ingin memulai bisnis di bidang fesyen perlu melakukan riset tentang warna yang menjadi favorit konsumen, gaya busana yang sedang naik daun, influencer fesyen populer, platform online terbaik untuk berjualan daring, dan masih banyak lagi. Sementara orang yang ingin berbisnis di bidang makanan dan minuman perlu meriset hal berbeda. Mereka perlu mempelajari bahan baku terbaik untuk resepnya, ukuran dan bentuk kemasan untuk produknya, desain interior untuk restoran atau kafenya, sampai platform online mana yang sesuai untuk memasarkan bisnisnya, dan masih banyak lagi.",
    "contentSource": null
    }
]